<!DOCTYPE html>
<!--[if lt IE 7]> <html class="no-js ie6 oldie" lang="en-US"> <![endif]-->
<!--[if IE 7]>    <html class="no-js ie7 oldie" lang="en-US"> <![endif]-->
<!--[if IE 8]>    <html class="no-js ie8 oldie" lang="en-US"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="en-US"> <!--<![endif]-->
<head>
<title>Attention Required! | Cloudflare</title>
<meta charset="UTF-8" />
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
<meta http-equiv="X-UA-Compatible" content="IE=Edge" />
<meta name="robots" content="noindex, nofollow" />
<meta name="viewport" content="width=device-width,initial-scale=1" />
<link rel="stylesheet" id="cf_styles-css" href="/cdn-cgi/styles/cf.errors.css" />
<!--[if lt IE 9]><link rel="stylesheet" id='cf_styles-ie-css' href="/cdn-cgi/styles/cf.errors.ie.css" /><![endif]-->
<style>body{margin:0;padding:0}</style>


<!--[if gte IE 10]><!-->
<script>
  if (!navigator.cookieEnabled) {
    window.addEventListener('DOMContentLoaded', function () {
      var cookieEl = document.getElementById('cookie-alert');
      cookieEl.style.display = 'block';
    })
  }
</script>
<!--<![endif]-->


</head>
<body>
  <div id="cf-wrapper">
    <div class="cf-alert cf-alert-error cf-cookie-error" id="cookie-alert" data-translate="enable_cookies">Please enable cookies.</div>
    <div id="cf-error-details" class="cf-error-details-wrapper">
      <div class="cf-wrapper cf-header cf-error-overview">
        <h1 data-translate="block_headline">Sorry, you have been blocked</h1>
        <h2 class="cf-subheadline"><span data-translate="unable_to_access">You are unable to access</span> bookmyshow.com</h2>
      </div><!-- /.header -->

      <div class="cf-section cf-highlight">
        <div class="cf-wrapper">
          <div class="cf-screenshot-container cf-screenshot-full">
            
              <span class="cf-no-screenshot error"></span>
            
          </div>
        </div>
      </div><!-- /.captcha-container -->

      <div class="cf-section cf-wrapper">
        <div class="cf-columns two">
          <div class="cf-column">
            <h2 data-translate="blocked_why_headline">Why have I been blocked?</h2>

            <p data-translate="blocked_why_detail">This website is using a security service to protect itself from online attacks. The action you just performed triggered the security solution. There are several actions that could trigger this block including submitting a certain word or phrase, a SQL command or malformed data.</p>
          </div>

          <div class="cf-column">
            <h2 data-translate="blocked_resolve_headline">What can I do to resolve this?</h2>

            <p data-translate="blocked_resolve_detail">You can email the site owner to let them know you were blocked. Please include what you were doing when this page came up and the Cloudflare Ray ID found at the bottom of this page.</p>
          </div>
        </div>
      </div><!-- /.section -->

      <div class="cf-error-footer cf-wrapper w-240 lg:w-full py-10 sm:py-4 sm:px-8 mx-auto text-center sm:text-left border-solid border-0 border-t border-gray-300">
  <p class="text-13">
    <span class="cf-footer-item sm:block sm:mb-1">Cloudflare Ray ID: <strong class="font-semibold">847fb94e7fd31bc0</strong></span>
    <span class="cf-footer-separator sm:hidden">&bull;</span>
    <span id="cf-footer-item-ip" class="cf-footer-item hidden sm:block sm:mb-1">
      Your IP:
      <button type="button" id="cf-footer-ip-reveal" class="cf-footer-ip-reveal-btn">Click to reveal</button>
      <span class="hidden" id="cf-footer-ip">147.83.130.27</span>
      <span class="cf-footer-separator sm:hidden">&bull;</span>
    </span>
    <span class="cf-footer-item sm:block sm:mb-1"><span>Performance &amp; security by</span> <a rel="noopener noreferrer" href="https://www.cloudflare.com/5xx-error-landing" id="brand_link" target="_blank">Cloudflare</a></span>
    
  </p>
  <script>(function(){function d(){var b=a.getElementById("cf-footer-item-ip"),c=a.getElementById("cf-footer-ip-reveal");b&&"classList"in b&&(b.classList.remove("hidden"),c.addEventListener("click",function(){c.classList.add("hidden");a.getElementById("cf-footer-ip").classList.remove("hidden")}))}var a=document;document.addEventListener&&a.addEventListener("DOMContentLoaded",d)})();</script>
</div><!-- /.error-footer -->


    </div><!-- /#cf-error-details -->
  </div><!-- /#cf-wrapper -->

  <script>
  window._cf_translation = {};
  
  
</script>

</body>
</html>
�ा गया समय आपके स्थानीय समय में है।'
  },
  event: {
    stopSales: 'इस आयोजन के लिए बिक्री रोक दी गई है।'
  },
  movie: {
    details: {
      release_date: 'रिलीज़ की तारीख',
      language: 'भाषा',
      subtitle_language: 'उपशीर्षक भाषा',
      genres: 'शैलियां',
      format: 'स्वरूप'
    }
  },
  empty: {
    event: {
      inRegion: 'There is no event happening in {{region}}.',
      generic: 'There is no event happening at the moment.'
    },
    online: {
      inRegion: 'There is no online streaming event happening at the moment.',
      generic: 'There is no online streaming event happening at the moment.'
    },
    movie: {
      inRegion: 'There is no movie happening in {{region}}.',
      generic: 'There is no movie happening at the moment.'
    },
    promotion: {
      inRegion: 'There is no promotion at the moment.',
      generic: 'There is no promotion at the moment.'
    }
  },
  sortlistOption: {
    featured: 'प्रदर्शित',
    earliest_date: 'शुरुआती तारीख',
    latest_date: 'नवीनतम तारीख',
    A_Z: 'A-Z',
    Z_A: 'Z-A'
  },
  package: {
    book: 'पुस्तक पैकेज',
    'sold-out': 'बिक गया',
    'checking-status': 'जाँच की स्थिति...',
    'not-start-sales': 'बिक्री {{date}} को शुरू होगी',
    'end-sales': '{{date}} पर बिक्री समाप्त हो गई है'
  },
  pass: {
    book: 'बाय पास',
    'sold-out': 'बिक गया',
    'checking-status': 'सेल्स स्टेटस चेक कर रहा है...',
    'not-start-sales': 'सेल्स {{date}} को शुरू होते हैं',
    'end-sales': 'बिक्री {{date}} को समाप्त हो गई है'
  },
  callToActionButton: {
    'sold-out': 'बिक गया',
    'sales-ended': 'बिक्री समाप्त',
    'book-now': 'अभी बुक करें',
    free: 'नि: शुल्क',
    register: 'पंजीकरण करवाना',
    donate: 'दान देना',
    contribute: 'योगदान देना',
    adopt: 'गोद लेना'
  },
  livestream: {
    submit: 'पुष्टि करें',
    retry: 'एक और टिकट नंबर दर्ज करें',
    override: 'इस ब्राउज़र में देखें',
    validating: 'सत्यापित किया जा रहा ...',
    powerBy: 'PrivyID द्वारा संचालित',
    ticket: {
      label: 'टिकट नंबर',
      description: 'कृपया अपनी टिकट आईडी दर्ज करें जैसा कि आपके ई-टिकट में देखा जाना शुरू होता है',
      errors: {
        required: 'कृपया टिकट नंबर दर्ज करें',
        invalid: 'कृपया एक मान्य टिकट नंबर दर्ज करें'
      }
    },
    name: {
      label: 'पूरा नाम',
      description: 'कृपया अपना पूरा नाम दर्ज करें क्योंकि यह आपके आईडी कार्ड पर दिखाई देता है',
      errors: {
        required: 'कृपया पूरा नाम दर्ज करें',
        invalid: 'कृपया एक मान्य पूरा नाम दर्ज करें'
      }
    },
    nationalID: {
      label: 'राष्ट्रीय पहचान पत्र',
      description: 'कृपया अपनी इंडोनेशियाई राष्ट्रीय आईडी दर्ज करें',
      errors: {
        required: 'कृपया एक राष्ट्रीय आईडी दर्ज करें',
        invalid: 'कृपया एक मान्य राष्ट्रीय आईडी दर्ज करें'
      }
    },
    dob: {
      label: 'जन्म की तारीख',
      errors: {
        required: 'कृपया जन्म तिथि दर्ज करें',
        invalid: 'कृपया वैध जन्म तारीख दर्ज करें'
      }
    },
    errors: {
      'not-available': 'घटना उपलब्ध नहीं है',
      'not-started': {
        title: 'ये अभी भी जल्दी है!',
        message:
          'कृपया अपनी स्ट्रीम शुरू होने पर इस पृष्ठ पर जाएँ। इस बीच, यह देखने के लिए हमारे होमपेज पर जाएं कि क्या है।',
        return: 'होमपेज पर जाये'
      },
      'starting-soon': {
        title: 'तैयार होना',
        message: 'यह सत्र जल्द ही शुरू होगा। बने रहें।'
      },
      ended: {
        message: 'इवेंट समाप्त हो गया है'
      },
      live_chat_unavailable: {
        message: 'लाइव चैट उपलब्ध नहीं है'
      },
      internal_error: {
        message: 'Tटिकट अमान्य है'
      },
      invalid_ticket: {
        message: 'टिकट अमान्य है'
      },
      bad_request: {
        message: 'टिकट अमान्य है'
      },
      not_found: {
        message: 'टिकट अमान्य है'
      },
      invalid_data: {
        message: 'टिकट अमान्य है'
      },
      nounce_mismatched: {
        message:
          'उफ़! ऐसा लगता है कि आपने इस लाइव स्ट्रीम को किसी अन्य ब्राउज़र में देखा है। इस लाइव स्ट्रीम को देखना जारी रखने के लिए अपना टिकट नंबर दर्ज करें।'
      },
      video_error: {
        message: 'ऊप्स! वीडियो लोड करने में त्रुटि हुई थी।'
      },
      return: {
        message: 'घर वापिस जा रहा हूँ'
      },
      invalid_patron: {
        message: 'हम आपकी पहचान सत्यापित करने वाले मुद्दे हैं। कृपया अपने विवरणों की जाँच करें और पुनः प्रयास करें।'
      },
      patron_under_18: {
        message: 'इस घटना को देखने के लिए आपको 18 से ऊपर होने की आवश्यकता है।'
      },
      invalid_patron_birth: {
        message: 'जन्म गलत मिलान की तिथि, कृपया पुनः प्रयास करें।'
      },
      invalid_patron_wrong: {
        message: 'कुछ गलत हो गया।'
      },
      no_available_platform: {
        message: 'ऊप्स! वीडियो लोड करने में त्रुटि हुई थी।'
      }
    }
  },
  regions: {
    page: {
      empty: {
        title: 'चैनल में कोई भी क्षेत्र कॉन्फ़िगर नहीं किया गया है',
        message: 'इस समय इस चैनल में कोई भी क्षेत्र कॉन्फ़िगर नहीं किया गया है। कृपया व्यवस्थापक से संपर्क करें।'
      },
      local: {
        title: 'कृपया एक स्थान चुनें'
      },
      international: {
        title: 'कहीं और हो रहा है'
      }
    },
    groups: {
      local: {
        label: 'स्थानीय'
      },
      international: {
        label: 'अंतरराष्ट्रीय'
      }
    },
    city: {
      locations: '{{count}} स्थान'
    }
  },
  cart: {
    countdown: '{{time}}',
    empty: {
      message: 'आपकी कार्ट खाली है।'
    },
    expired: {
      message: 'कार्ट की समय सीमा समाप्त हो गई। सभी आइटम हटा दिए गए हैं।'
    },
    validation: {
      cart_locked: {
        title: 'कार्ट आइटम जोड़ना',
        message:
          'आपका भुगतान लंबित है और आपको मौजूदा कार्ट में जोड़ने की अनुमति नहीं है। आगे बढ़ने पर आपके कार्ट आइटम हटा दिए जाएंगे।',
        return: 'पुष्टि करना',
        cancel: 'गाडी देंखे'
      },
      no_shopping_cart_event: {
        title: 'अतिरिक्त उत्पाद खरीदना',
        message: 'केवल 1 उत्पाद कार्ट में जोड़ा जा सकता है। कृपया पहले चेकआउट पर जाएं या मौजूदा कार्ट को साफ़ करें।',
        return: 'कार्ट देखें'
      },
      no_shopping_cart_movie: {
        title: 'खरीद मूवी टिकट',
        message: 'एक बार में केवल 1 मूवी ही खरीदी जा सकती है। आगे बढ़ने पर आपके कार्ट आइटम हटा दिए जाएंगे।',
        return: 'पुष्टि करना',
        cancel: 'रद्द करें'
      },
      movie_in_event_cart: {
        title: 'खरीद मूवी टिकट',
        message: 'घटना और फिल्म टिकट एक साथ नहीं खरीदा जा सकता है। आगे बढ़कर, आप कार्ट आइटम हटा दिए जाएंगे।',
        return: 'पुष्टि करना',
        cancel: 'रद्द करें'
      },
      event_in_movie_cart: {
        title: 'खरीद घटना टिकट',
        message: 'घटना और फिल्म टिकट एक साथ नहीं खरीदा जा सकता है। आगे बढ़कर, आप कार्ट आइटम हटा दिए जाएंगे।',
        return: 'पुष्टि करना',
        cancel: 'रद्द करें'
      },
      currency: {
        title: 'अलग-अलग मुद्रा',
        message:
          'एक ही मुद्रा के केवल घटनाओं / पैकेजों को एक साथ कार्ट में जोड़ा जा सकता है। एक नई गाड़ी शुरू करके, आप अपने आरक्षित धब्बे खो देंगे।',
        return: 'नई गाड़ी शुरू करें',
        cancel: 'रद्द करें'
      }
    }
  },
  error: {
    title: 'त्रुटि!',
    message: 'कुछ गलत हो गया। कृपया पुन: प्रयास करें।',
    return: 'आदेश को पुनरारंभ करें',
    back: 'वापस',
    cancel: 'घर वापिस जा रहा हूँ',
    close: 'बंद करे',
    refresh: 'पुनः प्रयास करें',
    retry: 'पुनः प्रयास करें',
    unexpected:
      'ऊप्स! हम इस समय आपके अनुरोध को आगे बढ़ाने में असमर्थ हैं। कृपया हमारे मुखपृष्ठ से कोई अन्य उत्पाद चुनें या बाद में पुनः प्रयास करें।'
  },
  errors: {
    email: {
      required: 'ईमेल की आवश्यकता है!',
      invalid: 'अमान्य ईमेल!'
    },
    mobile: {
      required: 'मोबाइल नंबर की आवश्यकता है!',
      invalid: 'अवैध मोबाइल नंबर!'
    },
    'phone-code': {
      required: 'देश कोड की आवश्यकता है!'
    },
    default: {
      title: 'त्रुटि',
      message: 'एक अनपेक्षित त्रुटि हो गई है। बाद में पुन: प्रयास करें।'
    },
    retrieval: {
      initial: 'ऊप्स! हम इस समय कुछ डेटा पुनर्प्राप्त करने में असमर्थ हैं। बाद में पुन: प्रयास करें।',
      languages: 'ऊप्स! हम फिलहाल भाषाओं को पुनर्प्राप्त करने में असमर्थ हैं। बाद में पुन: प्रयास करें।',
      products: 'ऊप्स! हम इस समय उत्पादों को पुनः प्राप्त करने में असमर्थ हैं। बाद में पुन: प्रयास करें।',
      currencies: 'ऊप्स! हम इस समय मुद्राओं को पुनः प्राप्त करने में असमर्थ हैं। बाद में पुन: प्रयास करें।',
      countries: 'ऊप्स! हम फिलहाल देशों को पुनः प्राप्त करने में असमर्थ हैं। बाद में पुन: प्रयास करें।',
      channel: 'ऊप्स! हम इस समय चैनल को पुनः प्राप्त करने में असमर्थ हैं। बाद में पुन: प्रयास करें।',
      promotions: 'ऊप्स! हम फिलहाल पदोन्नति प्राप्त करने में असमर्थ हैं। बाद में पुन: प्रयास करें।',
      sessions: 'ऊप्स! हम फिलहाल सत्रों को पुनः प्राप्त करने में असमर्थ हैं। बाद में पुन: प्रयास करें।',
      ticketTypes:
        'ऊप्स! हम इस समय टिकट प्रकारों को पुनः प्राप्त करने में असमर्थ हैं। कृपया ताज़ा करें या बाद में पुनः प्रयास करें।',
      collections:
        'उफ़! हम इस समय संग्रह पुनर्प्राप्त करने में असमर्थ हैं। कृपया रीफ़्रेश करें या बाद में पुन: प्रयास करें।'
    },
    page: {
      default: {
        title: 'उह ओह!',
        message: 'दुर्भाग्य से, इस पृष्ठ को लोड करने में एक त्रुटि हुई।',
        return: 'घटनाओं का अन्वेषण करें'
      },
      404: {
        title: 'उह ओह!',
        message:
          'हम वह पृष्ठ नहीं खोज पाएंगे, जिसकी आप तलाश कर रहे थे। ताजा रोमांचक घटनाओं के लिए हमारे होमपेज पर न जाएं।',
        return: 'घटनाओं का अन्वेषण करें'
      },
      500: {
        title: 'सेवा उप्लब्ध् नहीं है',
        message:
          'वर्तमान में हमारी सेवा अनुपलब्ध है और हम समस्या को ठीक करने के लिए कड़ी मेहनत कर रहे हैं। हम जल्द ही वापस आ जाएंगे! बाद में पुन: प्रयास करें।',
        return: 'घटनाओं का अन्वेषण करें'
      }
    },
    'no-bookings': 'कोई बुकिंग नहीं मिली!',
    'resend-email': 'बुकिंग पुष्टिकरण में त्रुटि!'
  }
}
